[
    {
        "festDate": "27.10.2022",
        "festTitle": "Вива Браслав",
        "festPlace": "Витебская область, город Браслав, Центральный пляж",
        "festDescr": "Viva Braslav – главный музыкальный уикенд страны. Концентрация спорта, драйва, красивых мест, позитивных людей и огромного количества отличной музыки! \n Один из крупнейших open air Беларуси, проводящийся летом на территории Национального парка «Браславские озера» на северо-западе страны. В июле 2021 года фестиваль посетили около 30000 человек.В 2022 году летний уикенд страны встретит тебя с двухдневной музыкальной программой и непередаваемой атмосферой пляжного отдыха! Крупнейший живописный кемпинг, обильное разнообразие фуд-кортов и зон развлечений сделает Ваш отдых комфортным и запоминающимся. \n Возрастное ограничение: в дневное время 0+, после 23:00 18+",
        "festTicketPrice": 60,
        "festAvailableTickets": 1000,
        "festIMGTag": "vivabraslav",
        "festArtists": " Участники \n Кто из артистов, музыкантов каких групп и музыкальных коллективов выступит на мероприятии? На данный момент известно, что участниками фестиваля Viva Braslav 2022 будут следующие музыкальные коллективы: \n Jony \n Дабро \n Shapov \n Мари Краймбрери \n Mari Ferrari \n GAYAZOV$ BROTHER$ \n Swanky Tunes \n Rompasso \n Асия \n Katrin Clane \n MADO \n Metal Phoenix \n и другие"
    },
    {
        "festDate": "29.10.2022",
        "festTitle": "Лидбир",
        "festPlace": "город Лида",
        "festDescr": "Описание \n В канун 140-летия завода «Лидское пиво» 19 сентября 2015 года в Лиде состоится яркий и громкий городской праздник «ЛИДБИР. Фестиваль хмеля, солода и воды». В этот день Лида превратится в настоящую столицу пивоварения, не уступающую по своей активности известным европейским броварским городам. Фестиваль положит начало ежегодному событию для лидчан, жителей всей Беларуси, туристов. \n «Большое внимание на протяжении нескольких лет мы уделяем восстановлению истории и преемственности культурного наследия, традиций культуры пития пива в Беларуси. С 1876 года завод «Лидское пиво» производит пиво и напитки для жизни, ни разу не прервав свою деятельность, несмотря на драматические события в истории Западной Беларуси. Менялись руководители, названия стран, в составе которых был город, но завод продолжал работать. Богатая и увлекательная история «Лидского пива», а также региона, где появилось наше предприятие, будет отражена в специально разработанных праздничных маршрутах», – отметил Аудриус Микшис, генеральный директор ОАО «Лидское пиво».",
        "festTicketPrice": 40,
        "festAvailableTickets": 1500,
        "festIMGTag": "lidbeer",
        "festArtists": "Участники \n Стары Ольса \n Домино \n Дяди Вани \n beZBileta \n J:МОРС \n и другие"
    },
    {
        "festDate": "28.10.2022",
        "festTitle": "Global Gathering",
        "festPlace": "аэродром Боровая",
        "festDescr": "Описание \n На аэродроме Боровая в шестой раз подряд в Беларуси пройдет знаменитый британский фестиваль Global Gathering! \n Будь с нами, будь в теме! \n В этом году почти два десятка ди-джеев, как белорусских, так и зарубежных, выступят сразу на 3 сценах Global Gathering в Беларуси!",
        "festTicketPrice": 15,
        "festAvailableTickets": 2500,
        "festIMGTag": "gathering",
        "festArtists": "Line-up: \n PAUL VAN DYK \n RICHIE HAWTIN \n MARKUS SCHULZ \n DJ FRESH with MC MESSY \n MAT ZO \n Just Be / Bushwacka \n YOUSEF \n MISTAJAM \n MATRIX & FUTUREBOUND \n DUBVISION \n PAUL THOMAS \n LEWIS BOARDMAN \n и другие"
    },
    {
        "festDate": "18.06.2023",
        "festTitle": "A-Fest",
        "festPlace": "Минск, Лошицкий парк",
        "festDescr": "Пивоваренная компания «Аліварыя» назвала полный состав участников A-Fest. К хэдлайнерам фестиваля, британской исполнительнице Софи Эллис-Бекстор, участнику французского дуэта Modjo Яну Десталю и группе «Без Билета», присоединился ряд белорусских музыкантов. \n Более 10 часов качественной музыки, природа и красота Лошицкого парка, большой фуд-корт с обилием разнообразной уличной еды, популярные сорта пива «Аливария» по демократичной цене в 3 рубля, а также новые спортивные и развлекательные зоны – все это ожидает минчан и гостей столицы на третьем европейском фестивале пива и еды A-Fest. \n Вход свободный (лицам до 18 лет вход в сопровождении взрослых)",
        "festTicketPrice": 0,
        "festAvailableTickets": 500,
        "festIMGTag": "afest",
        "festArtists": " Софи-Элис-Бекстор \n Ян Десталь \n Tanin Jazz \n BEZ.NOT \n Mustelide \n :B:N: \n Akute \n и другие"
    },
    {
        "festDate": "01.09.2022",
        "festTitle": "Рок за Бобров",
        "festPlace": "Минск, аэродром «Липки»",
        "festDescr": "Описание \n В этом году на  фестиваль приедут лучшие артисты как современности, так и проверенные годами и десятилетиями хитмейкеры. \n На сегодняшний день уже продано более 10 000 билетов. \n По устоявшейся традиции, имя одного из главных гостей фестиваля организаторы пока держат в тайне. \n Этим летом фестиваль переезжает на новую площадку – аэродром «Липки», которая находится всего в 10 минутах езды от станции метро «Борисовский тракт». Специально для посетителей «Рок за Бобров» будут организованы бесплатные автобусы, которые будут курсировать от станции метро «Борисовский тракт» до фестиваля и в обратном направлении. \n Напомним, что летом 2019 года «Рок за Бобров» установил новый рекорд посещаемости, превысив цифру в 50 000 человек, и в очередной раз стал самым массовым билетным фестивалем страны.",
        "festTicketPrice": 39,
        "festAvailableTickets": 2000,
        "festIMGTag": "bobrov",
        "festArtists": " БИ-2 \n Океан Эльзы \n Ляпис 98 \n Сплин \n Баста \n ЛСП \n Мумий Тролль \n Дай Дорогу \n Каста \n и другие"
    }
]
